let words = [
    {
        word: "753",
        hint: "Укажите дату образования города Рима"
    },
    {
        word: "семи",
        hint: "На скольких холмах распологался город Рим"
    },
    {
        word: "Волчица",
        hint: "Какое животное, согласно легенде, вскормило братьев Ромула и Рема, основавших Рим?"
    },
    {
        word: "Тарквиний",
        hint: "Кто был последним царем Древнего Рима?"
    },
    {
        word: "Сенату",
        hint: "Кому принадлежала вся власть во времена Республиканского периода?"
    },
    {
        word: "Капитолий",
        hint: "Как называется древнейший храм, построенный на одном из семи холмов?"
    },
    {
        word: "Бои гладиторов",
        hint: "Какие развлечения пользовались наибольшей популярностью у древних римлян?"
    },
    {
        word: "Патриции",
        hint: "Как называли себя потомки знатных, богатых жителей древнейшего Рима?"
    },
    {
        word: "Октавиан Август",
        hint: "Назовите имя первого римского императора"
    },
    {
        word: "Траяне",
        hint: "Своего наивысшего расцвета Римская империя достигла при этом императоре."
    },
    {
        word: "Галльская война",
        hint: "Как называется война, в ходе которой Цезарь проявил себя блестящим полководцем?"
    },
    {
        word: "Брут",
        hint: "Как звали близкого человека Цезаря, который оказался в числе заговорщиков?"
    },
    {
        word: "Ножевые ранения",
        hint: "Что стало причиной смерти Цезаря?"
    },
    {
        word: "Спартак",
        hint: "Предводитель восстания рабов в 74-71 годах в Италии?"
    },
    {
        word: "Марк Красс",
        hint: "Как звали знамениого полкаводца и правителя Рима подавивший восстание Спартака "
    },
    {
        word: "Страна телят",
        hint: "Как в древности еще назвали страну Италия? "
    },
    {
        word: "Апеннинском",
        hint: "На какрм полуострве расположена Италия"
    },
    {
        word: "Плебеи",
        hint: "С каким слоем общества слились патриции в III веке до н.э?"
    },
    {
        word: "Пелла",
        hint: "Какой город является столицой Персидской державы?"
    },
    {
        word: "Форум",
        hint: "В древности рынок место общения и обсуждения гражадан по различным вопросам государства и не только"
    },
    {
        word: "Река",
        hint: "Что такое вообще Рубикон"
    },
    {
        word: "Восточную провинцию",
        hint: "Какой подарок сделал Марк Антоний Клеопатре? "
    },
    {
        word: "Юлий цезарь",
        hint: "Как звали политического деятеля, оказавшего большое влияние на судьбу Марка Антония?"
    },

    {
        word: "Восточная",
        hint: "Какая часть Римской империи досталась Марку Антонию после распада триумвирата?"
    },
]